# проверь что значения переменных ссылаются на один объект в памяти
a = None
b = None
a == b 

# придумай название для переменной, которая хранит список активных студентов 
active_students_list = []

# назови переменную, которая хранит количество студентов в потоке
group_students_number = 10

# придумай две переменных для обозначения самого маленького и самого большого
# числа в диапазоне и запиши в них числа 1 и 45
min_of_range = 1
max_of_range = 45

# создай константу для хранения числа Пи и запиши с произвольным количеством знаков
PI = 3.1415926
